<div class="container-fluid">
	<div class="col-md-12">
		<h2>Ви здали даний тест на оцінку: <?= $point ?></h2>
		<font size="+1">
			&nbsp;&nbsp;&nbsp;Зверніть увагу! Правильні відповіді на тести позначені знаками "(+)", відповідно
			неправильні "(-)". Чорним кольором виділена ваша відповідь, сірим - варіант відповіді, який ви не вибрали.
			Бали за питання зараховуються тільки тоді, коли ви відзначили всі правильні відповіді.
		</font>
	</div>
	<?= CycleRender::CreateAnswer( $answer ) ?>
</div>